{
"events":[
          {
          "eventId": 1,
          "name": "OFICINA DE INICIAÇÃO À ESCRITA DRAMATÚRGICA",
          "type": 0,
          "category": 3,
          "date": ["22/09/2014 00:00"],
          "author":"Camila Damasceno Silva",
          "shortDescription":"Sinopse: Oficina teórico-prática de iniciação à escrita dramatúrgica com finalidade de incentivar a prática da escrita de textos teatrais para atuantes das artes e público geral.",
          "placeData": "",
          "site": ""
          },
          {
          "eventId": 2,
          "name": "Caminhos para Shakespeare",
          "type": 0,
          "category": 3,
          "date": ["22/09/2014 00:00"],
          "author":"Andrea Weber",
          "shortDescription": "Sinopse: Como abordar uma obra de Shakespeare? São vários os caminhos possíveis para o entendimento e principalmente para dar vida à sua obra, são esses caminhos que iremos explorar nesta oficina através de jogos teatrais, improvisações e os textos \"Ricardo III\" e \"Macbeth\".",
          "placeData": "",
          "site": ""
          },
          {
          "eventId": 3,
          "name": "Máscaras Larvárias - Potência cênica através da forma",
          "type": 0,
          "category": 3,
          "date": ["22/09/2014 00:00"],
          "author":"Winston Kurtz",
          "shortDescription": "Sinopse: Na pedagogia da máscara teatral, algumas vezes, dentro desta \"jornada\", as máscaras larvárias são esquecidas ou mesmo ignoradas. O certo é que entre a neutra e as expressivas (Commedia Dell’arte, por exemplo ) existe um mundo a parte. O workshop: MÁSCARAS LARVÁRIAS: A POTÊNCIA CÊNICA ATRAVÉS DAS FORMAS oferece aos participantes a oportunidade de tomar conhecimento das potencialidades do corpo, de conhecimento um universo pré-expressivo e explorar seus sentidos em busca de um jogo cênico corporal mais apurado.",
          "placeData": "",
          "site": ""
          },
          {
          "eventId": 4,
          "name": "Corpo em Ventania",
          "type": 0,
          "category": 3,
          "date": ["22/09/2014 00:00"],
          "author":"Pietro Almeida",
          "shortDescription": "Sinopse: A oficina Corpo em Ventania integrou a banda instrumental Assopro iniciando um laboratório sonoro-corporal que se propõe a introduzir e vivenciar o trabalho físico e expressivo do participante a partir de princípios da Técnica Alexander, Bioenergética, Máscara Neutra e do Teatro físico. Durante a oficina a banda Assopro estará instigando os participantes com improvisos e experimentações sonoras baseado em seu repertório de música instrumental e improvisações sintonizadas com os exercícios do grupo.",
          "placeData": "",
          "site": ""
          },
          {
          "eventId": 5,
          "name": "Os Incompreendidos: uma investigação cine-teatral",
          "type": 0,
          "category": 3,
          "date": ["22/09/2014 00:00"],
          "author":"Vivian Cristina Cardozo Razera",
          "shortDescription": "Sinopse: A oficina \"Os incompreendidos: uma investigação cine teatral\" pretende realizar uma investigação artística sobre o filme \"Os Incompreendidos\" de François Truffaut (1959). Ao final da oficina faremos um vídeo documentário sobre o trabalho realizado.",
          "placeData": "",
          "site": ""
          },
          {
          "eventId": 6,
          "name": "Cinema e Literatura em Moçambique: Uma breve introdução",
          "type": 0,
          "category": 5,
          "date": ["22/09/2014 00:00"],
          "author":"Natasha Magno Francisco Dos Santos",
          "shortDescription": "Sinopse: A oficina visa promover uma breve introdução sobre a literatura moçambicana e sobre a sua produção cinematográfica. Com a Lei 10.639/03, que determina o ensino da História e da Cultura Afro-Brasileira em todo o currículo escolar, torna pertinente o ensino das Literaturas Africanas de Língua Portuguesa. Entretanto, há uma carência de informações por parte dos professores e do público em geral que encontram dificuldades em trabalhar com essa temática devido à falta de material didático-pedagógico e/ou até por desconhecimento. Por isso, proponho uma oficina para discutirmos aspectos fundamentais das literaturas e do cinema em Moçambique. Abordaremos momentos significativos na poesia e na prosa, enfatizando a interdisciplinaridade da Literatura com as Artes Plásticas, com a História e com o próprio cinema.",
          "placeData": "",
          "site": ""
          },
          {
          "eventId": 7,
          "name": "Operações Coletivas – O Corpo em Massa",
          "type": 0,
          "category": 5,
          "date": ["22/09/2014 00:00"],
          "author":"Chico Lima",
          "shortDescription": "Sinopse: A oficina \"Operações Coletivas - O Corpo em Massa\" explora as relações de alteridade, interconexão, coreografia e afetação dos indivíduos de um grupo, através do compartilhamento e da experimentação de exercícios coletivos de criação, percepção, e da construção de um corpo (individual e coletivo) poroso, consciente de sua constante transformação.",
          "placeData": "",
          "site": ""
          },
          {
          "eventId": 8,
          "name": "Automaquiagem",
          "type": 0,
          "category": 5,
          "date": ["22/09/2014 09:00"],
          "author":"Gabriela Shembeck",
          "shortDescription": "Sinopse: Oficina destinada para todos e todas que querem aprender dicas práticas para uma boa maquiagem do dia-a-dia. Com as dicas de aplicação que você terá, vai sair da oficina pronta pra arrasar.\nHorário: 9h-12h",
          "placeData": "AD05",
          "site": ""
          },
          {
          "eventId": 9,
          "name": "Maquiagem Drag Queen",
          "type": 0,
          "category": 5,
          "duration": 3,
          "date": ["23/09/2014 09:00"],
          "author":"Gabriela Shembeck",
          "shortDescription": "Sinopse: Oficina destinada a todos com interesse no estilo específico da maquiagem Drag Queen. \n Homens e Mulheres podem participar.\nHorário: 9h-12h",
          "placeData": "AD05",
          "site": ""
          },
          {
          "eventId": 10,
          "name": "Drag 101",
          "type": 0,
          "category": 5,
          "duration": 3,
          "date": ["25/09/2014 09:00"],
          "author":"Luís Henrique Lopes",
          "shortDescription": "Sinopse: Uma troca de conhecimentos do universo drag, tanto de montagem quanto apresentação. É aberto a todos indivíduos interessados, sem discriminação de gênero. Traga sua make, peruca e salto e vamo embora menine!\nHorário: 9h-12h",
          "placeData": "AD04",
          "site": ""
          },
          {
          "eventId": 11,
          "name": "Pixie-Dança",
          "type": 0,
          "category": 4,
          "duration": 3,
          "date": ["23/09/2014 09:00","24/09/2014 09:00","25/09/2014 09:00"],
          "author":"Marina Teixeira Kerber",
          "shortDescription": "Sinopse: Faça o corpo humano dançar em movimentos impossíveis através da animação pixilation. Nessa oficina realizaremos uma videodança através da técnica de pixilation compreendendo seus princípios básicos e desdobramentos possíveis em obras audiovisuais.\nHorário: 9h-12h",
          "placeData": "Noya (terça), AD02(quarta) , MM02(quinta)",
          "site": ""
          },
          {
          "eventId": 12,
          "name": "Narrativa Transmídia",
          "type": 0,
          "category": 4,
          "date": ["22/09/2014 00:00"],
          "author":"Gabriel Ishida",
          "shortDescription": "Sinopse: Sendo ministrada no FEIA desde 2011, a oficina de Narrativa Transmídia aborda os principais conceitos envolvendo transmídia, realizando uma análise histórica dentro da comunicação multiplataforma, desdobramento dos conceitos, exposição de cases e uma aplicação prática.\nQuando: quinta, as 9 as 12h.",
          "placeData": "MM01",
          "site": ""
          },
          {
          "eventId": 13,
          "name": "Técnicas de colorização e pintura digital no Photoshop",
          "type": 0,
          "category": 4,
          "duration": 3,
          "date": ["26/09/2014 09:00"],
          "author":"Rafael Ghiraldelli da Silva",
          "shortDescription": "Sinopse: Aula-demonstração que pretende detalhar o workflow do ministrante ao realizar a arte-final e colorização de um rascunho seu feito a lápis através do programa Adobe Photoshop. Serão indicados atalhos, ferramentas, recursos e outras estratégias de otimização de tempo, além de conceitos relacionados tanto a técnicas de pintura tradicional e sistemas de cores reconhecidos pelo computador (RGB, CMYK, etc.) visando à criação de uma ilustração digital.\nQuando: Sexta, as 9 as 12h.\n Observações: Participantes podem levar seus computadores com Photoshop instalado para acompanhar as instruções do ministrante.",
          "placeData": "MM01",
          "site": ""
          },
          {
          "eventId": 14,
          "name": "Eu meio: experiências com mediação cultural",
          "type": 0,
          "category": 4,
          "duration": 3,
          "date": ["22/09/2014 09:00"],
          "author":"Isabela Maia e Rosi Ludwig",
          "shortDescription": "Sinopse: Bate-papo sobre mediação cultural em instituições e museus, com trocas de experiências e de material sobre as visitas chamadas educativas e sobre o trabalho do mediador. \nQuando: Segunda, as 9 as 12h.",
          "placeData": "MM02",
          "site": ""
          },
          {
          "eventId": 15,
          "name": "Glitch e Apropriação Audio/Visual: processos criativos em tecnologias digitais",
          "type": 0,
          "category": 4,
          "duration": 3,
          "date": ["23/09/2014 09:00"],
          "author":"Rodrigo Faustini dos Santos",
          "shortDescription": "Sinopse: A oficina pretende debater a 'Glitch art' - uso 'incorreto' da tecnologia para fins estéticos, traçando um pequeno histórico de experimentações relevantes no campo da arte até sua consolidação recente na esfera da cultura pop. No âmbito prático, serão apresentados métodos de corrupção de dados digitais, gerando um debate sobre os limites do conceito de Glitch, visando esboçar uma proposta de interação decodificadora com a tecnologia.\nQuando: terça, as 9 as 12h.",
          "placeData": "MM02",
          "site": ""
          },
          {
          "eventId": 16,
          "name": "Entendendo Conceitos Técnicos da Imagem Digital",
          "type": 0,
          "category": 4,
          "duration": 3,
          "date": ["24/09/2014 09:00"],
          "author":"Felipe Orsini Martinelli",
          "shortDescription": "Sinopse: Oficina teórica sobre conceitos presentes no campo da imagem digital que, muitas vezes, aparecem no nosso dia a dia e não entendemos muito bem como funcionam, ou só dizemos que entendemos para fugir de explicações chatas (porque é muito chato entender histograma, é só ir lá no programa e ficar mudando até a foto ficar boa). Pretende-se explicar de maneira simples, clara e através de vários exemplos, conceitos como histograma, pixel interpolado e pixel efetivo, diferença entre vetor e mapa de bits, formatos para imagem, contraste, saturação, level e outros.\nQuando: quarta, as 9 as 12h.",
          "placeData": "MM02",
          "site": ""
          },
          {
          "eventId": 17,
          "name": "Introdução a Jogos no Processing",
          "type": 0,
          "category": 4,
          "duration": 3,
          "date": ["25/09/2014 09:00"],
          "author":"Felipe Orsini Martinelli",
          "shortDescription": "Sinopse: O que? Processing? Mas dá pra fazer jogo? A resposta é sim! Nesta oficina vamos ver uma introdução de programação em jogos nesse programa open source e elementos fundamentais de game design para um jogo ser um jogo!\nQuando: quinta, as 9 as 12h.",
          "placeData": "Noya",
          "site": ""
          },
          {
          "eventId": 18,
          "name": "A Percepção e a Linguagem Visual no Design Gráfico",
          "type": 0,
          "category": 4,
          "duration": 3,
          "date": ["22/09/2014 09:00"],
          "author":"Matheus Schmidt",
          "shortDescription": "Sinopse: A linguagem visual é uma importante ferramenta para aqueles interessados em comunicação através de imagem. A seguinte palestra se propõe a apresentar a percepção visual, de um ponto de vista humano e neurológico, bem como apresentar uma teoria consciente da liguagem visual. Pretende também expor, de maneira breve, uma trajetória histórica do design e da comunicação visual. \nQuando: Segunda, as 9 as 12h.",
          "placeData": "Noya",
          "site": ""
          },
          {
          "eventId": 19,
          "name": "Programas para Animação digital 2d: Uma visão geral",
          "type": 0,
          "category": 4,
          "duration": 3,
          "date": ["26/09/2014 09:00"],
          "author":"Thais Uzan",
          "shortDescription": "Sinopse: A animação 2d hoje em dia pode ser totalmente digital. Muitos programas estão disponíveis na internet, com funções, acessibilidade e workflows bem diferentes, voltados muitas vezes para estilos de animação específicos. Essa palestra propõe dar uma visão geral ao animador ou interessado dessas ferramentas que estão disponíveis, como funcionam e como podem ser utilizadas da melhor forma nas diferentes etapas de uma animação.\nQuando: sexta, as 9 as 12h.",
          "placeData": "Noya",
          "site": ""
          },
          {
          "eventId": 20,
          "name": "Nus que aqui estamos, por vós esperamos",
          "type": 0,
          "category": 4,
          "duration": 3,
          "date": ["24/09/2014 09:00"],
          "author":"Nubia Abe e Mateus Lima (coletivo Além)",
          "shortDescription": "Sinopse: A oficina é composta de bate-papo e vivência-ensaio. O bate-papo aborda a temática da nudez, e como construir uma produção artística que reforçe a sua naturalização, e não estereótipos sexuais e padrões de beleza. Após o bate-papo será realizada uma vivência-ensaio de nudez coletiva, com produção fotográfica. A etapa da vivência ocorrerá com os participantes que se sentirem à vontade, sendo possível participar apenas da etapa do bate-papo caso nem todos queiram ficar nus e/ou serem fotografados. Procuramos desconstruir os tabus relacionados à nudez através de vivências coletivas em situações confortáveis como dentro de casa ou em meio à natureza. Estar nu faz a gente lembrar que é animal, e faz as coisas construídas perderem um pouco o sentido. Estar nu em uma vivência coletiva, enquanto um processo de naturalização e livre criação, nos faz perceber a nudez de forma dessexualizada, de simplesmente ser o que se é sem máscaras - a roupa é a máscara com a qual vestimos o corpo - e nos remete às nossas origens, nos aproxima dos instintos, de tudo aquilo que não passa pelo crivo da razão, e isso nos faz nos entender melhor. É uma forma de terapia, pois pode proporcionar um aumento da auto-estima e uma desconstrução dos bloqueios relacionados ao próprio corpo. É um excelente exercício de aceitação de si, de libertação. Estar nu é despir-se de muito mais do que um pedaço de pano. É despir-se de uma complexa construção social emaranhada desde as suas raízes. É enxergar o fundamental, é se aproximar do essencial. Estar nu é estar desprotegido. É estar livre. É não ter medo. É um gesto de resistência. O Coletivo Além é um coletivo de arte político-poética que busca romper tabus e combater as diversas formas de opressão. Nesse contexto, desenvolvemos projetos como o \"Pelos Pelos\" (ensaios nus de mulheres que não se depilam e homens peludos), \"Além do Gênero\" (retratos de pessoas transexuais e travestis com a proposta de buscar o empoderamento através da naturalização da questão), \"Além do Sexo\" (arte erótica que retrata o sexo por diferentes perspectivas, em contraposição à atual indústria pornográfica machista dominante), entre outros. Para conhecer nosso trabalho: www.alem.art.br\n\nNão serão permitidas outras câmeras fotográficas durante o ensaio.\nQuando: Quarta, das 9 as 12",
          "placeData": "AP07",
          "site": ""
          },
          {
          "eventId": 21,
          "name": "Direção de Arte",
          "type": 0,
          "category": 4,
          "duration": 3,
          "date": ["23/09/2014 09:00"],
          "author":"Roberto Eiti Hukai",
          "shortDescription": "Sinopse: A Direção de Arte é uma área essencial do fazer audiovisual e, em colaboração com a Direção e a Direção de Fotografia, participa da transformação do roteiro em imagem. É uma área do saber localizada na intersecção entre as escolas de Audiovisual, Artes Plásticas e Arquitetura. Tomando como base a experiência pessoal de elaboração e realização da direção de arte do filme de longa-metragem \"Corpo\" lançado em 2008, vamos abordar vários aspectos do campo da Direção de Arte em Cinema.\nQuando: terça, das 9 as 11",
          "placeData": "MM01",
          "site": ""
          },
          {
          "eventId": 22,
          "name": "Cianoficina",
          "type": 0,
          "category": 2,
          "duration": 3,
          "date": ["22/09/2014 09:00"],
          "author":"Maria Vitória Ferreira",
          "shortDescription": "Sinopse: A oficina mostra como é feito o método de impressão da cianotipia muito usada na fotografia no século XIX por meio de dois químicos que misturados e expostos ao sol formam a cor ciano. Como é um processo que permite muitas experimentações no campo artístico, a oficina trabalha em cima disso por  ir além da simples representação fotográfica e trazer mais uma alternativa de impressão.\nQuando: Segunda (Gravura)\nHorário: 9h-12h",
          "placeData": "Gravura",
          "site": ""
          },
          {
          "eventId": 23,
          "name": "Desenho de Figurino",
          "type": 0,
          "category": 2,
          "duration": 3,
          "date": ["24/09/2014 09:00"],
          "author":"Aline Barbosa",
          "shortDescription": "Sinopse: Teoria de como fazer um bom desenho de figurino que mostre todos os detalhes conceituais (para o diretor) e de estrutura da roupa (para uma costureira), além de uma série de exercícios para produzir esses desenhos.\nQuando: Quarta\nHorário: 9h-12h",
          "placeData": "Oficina",
          "site": ""
          },
          {
          "eventId": 24,
          "name": "Fotografia Expandida",
          "type": 0,
          "category": 2,
          "duration": 3,
          "date": ["24/09/2014 09:00","25/09/2014 09:00","26/09/2014 09:00"],
          "author":"Patrícia Alessandri",
          "shortDescription": "Sinopse: A oficina de fotografia expandida tem por objetivo estabelecer parâmetros relativos à história da fotografia, desde seus objetivos inaugurais, que pressupunham o registro da realidade, passando por inovações importantes na linguagem até o período contemporâneo, em que a fotografia amplia seu campo de atuação relacionando diferentes linguagens em seu fazer artístico.\nQuando: Terça, quarta, quinta e sexta\nHorário: 9h-12h",
          "placeData": "AP04",
          "site": ""
          },
          {
          "eventId": 25,
          "name": "Sobre livro-objeto",
          "type": 0,
          "category": 2,
          "duration": 3,
          "date": ["22/09/2014 09:00"],
          "author":"Serena Labate",
          "shortDescription": "Sinopse: A oficina tem como motivo a discussão sobre livros-objetos. Visa a ampliação de repertório por referências de trabalhos de artistas e proposta de uma experiência prática para exercício do fazer artístico ligado à criação de livros-objetos.\nQuando: Segunda\nHorário: 9h12h",
          "placeData": "AP10",
          "site": ""
          },
          {
          "eventId": 26,
          "name": "Vídeo Projeção Mapeada / Edição de Vídeo em Tempo Real",
          "type": 0,
          "category": 2,
          "duration": 4,
          "date": ["24/09/2014 08:00","25/09/2014 08:00","26/09/2014 08:00"],
          "author":"Karina Montenegro",
          "shortDescription": "Sinopse: A oficina de videomapping aborda teoria e experimentação prática de projeção de vídeo em tempo real mapeada, em formas complexas,  envolvendo todo o processo, desde o momento da escolha do melhor aparato tecnológico, até a realização de testes com conteúdos bi e tridimensionais.\n Serão apresentadas diferentes ferramentas de projeção de video em tempo real que roda nas plataformas Mac e Windows, como Modul8, MadMapper, Resolume e VPT.\n O micro mapping possibilita que os alunos tenham um contato mais direto com o mapeamento com custos muito mais acessiveis.\nQuando: Quarta, quinta e sexta\nHorário: 8h-12h",
          "placeData": "AP10",
          "site": ""
          },
          {
          "eventId": 27,
          "name": "Desenho de modelo vivo: moda Lolita",
          "type": 0,
          "category": 2,
          "duration": 2,
          "date": ["22/09/2014 10:00"],
          "author":"Rodrigo",
          "shortDescription": "Sinopse: A oficina propõe uma imersão no universo da moda Lolita através da observação de modelos vestidas com roupas características desse estilo. Os participantes podem desenvolver o desenho de observação do corpo e de figurino, ou criar a sua própria narrativa através dos estímulos criados pela vestimenta e pela musica que acompanhará as modelos.\nQuando: Segunda\nHorário: 10h-12h",
          "placeData": "AP11",
          "site": ""
          },
          {
          "eventId": 28,
          "name": "Stencil com o mapa da Unicamp",
          "type": 0,
          "category": 2,
          "duration": 3,
          "date": ["23/09/2014 09:00"],
          "author":"Guilherme Fischer",
          "shortDescription": "Sinopse: Cada participante elaborará um mapa da Unicamp, tendo em mente os trajetos que costumar realizar em seus afazeres acadêmicos. Cada participante será convidado a transformar seu mapa em um molde de stencil. Cada um terá um espaço designado em uma parede do ateliê da Moras para pintá-los.\nQuando: Terça\nHorário: 9h-12h",
          "placeData": "Moradia",
          "site": ""
          },
          {
          "eventId": 29,
          "name": "Light Painting - novas dimensões da fotografia digital",
          "type": 0,
          "category": 2,
          "duration": 3,
          "date": ["26/09/2014 09:00"],
          "author":"Isabela Vida Moreno",
          "shortDescription": "Sinopse: Durante a oficina de Light Painting, os participantes serão estimulados a produzir fotografias com suas próprias câmeras ou celulares incluindo duas câmeras semiprofissionais que serão emprestadas e utilizadas coletivamente durante a oficina, explorando as novas possibilidades da imagem digital e os recursos dos equipamentos para criar imagens a partir de uma fonte de luz. Os participantes receberão orientação para suas produções individuais e/ou em grupo.\nQuando: Sexta\nHorário: 9h-12h",
          "placeData": "Estúdio",
          "site": ""
          },
          {
          "eventId": 30,
          "name": "História em quadrinhos: da ideia à publicação",
          "type": 0,
          "category": 2,
          "duration": 2,
          "date": ["24/09/2014 10:00"],
          "author":"Mario Cau",
          "shortDescription": "Sinopse: As HQs são uma das mais poderosas formas de comunicação,entretenimento e expressão. Mas como começar a contar uma história? Uma conversa sobre processos criativos, experimentação, narrativa, linguagem e o mercado atual de HQ no Brasil. Da concepção às possibilidades para publicação de uma obra de Quadrinhos, e onde se encaixa o autor - e a arte - no meio disso tudo.\nQuando: Quarta\nHorário: 10h-12h",
          "placeData": "Estúdio",
          "site": ""
          },
          {
          "eventId": 31,
          "name": "Violão de Sete Cordas: técnica e estilo",
          "type": 0,
          "category": 1,
          "duration": 3,
          "date": ["24/09/2014 09:00"],
          "author":"Guilherme Lamas",
          "shortDescription": "Sinopse: Despertar no aluno, o interesse pelo aprendizado, integração na sociedade e estímulo a concentração através do estudo do Violão de 7 Cordas.\nQuando: Quarta\nHorário: 9h-12h",
          "placeData": "MU22",
          "site": ""
          },
          {
          "eventId": 32,
          "name": "Laboratório de Composição para Não-Músicos",
          "type": 0,
          "category": 1,
          "duration": 3,
          "date": ["22/09/2014 09:00","23/09/2014 09:00"],
          "author":"Lucas Rodrigues Ferreira",
          "shortDescription": "Sinopse: Nesta oficina de dois dias de duração será criado um laboratório de composição a partir de técnicas que prescindem de conhecimento prévio da teoria e da notação musicais tradicionais. Serão discutidas partituras gráficas, partituras de livre interpretação e músicas que utilizam a livre improvisação como possibilidade no seu vocabulário. A partir das estratégias de composição conferidas nestas músicas, os participantes proporão ideias de músicas, e munidos de lápis, folhas A3 e réguas, as executarão em suporte. O segundo dia da oficina será um ensaio aberto ao público, contando com músicos do Ensemble FEIA para executarem as peças compostas durante a oficina, e criando-se espaço para a discussão entre participantes, executantes e público.\nQuando: Segunda e Terça\nHorário: 9h – 12h",
          "placeData": "MU22",
          "site": ""
          },
          {
          "eventId": 33,
          "name": "Improvisação com uso de acordes (chord melody) no violão e na guitarra.",
          "type": 0,
          "category": 1,
          "duration": 3,
          "date": ["22/09/2014 09:00"],
          "author":"Victor Rocha Polo",
          "shortDescription": "Sinopse: A improvisação, na guitarra e violão, com o uso de acordes (chord melody) faz parte do vocabulário musical de grandes mestres do instrumento, a exemplo de Joe Pass e Toninho Horta. Essa oficina visa apresentar e explicar alguns procedimentos e técnicas usados nesse tipo improvisação, além de promover discussões e troca de conhecimento entre guitarristas e violonistas interessados nesse assunto.\nQuando: Segunda\nHorário: 9h – 12h",
          "placeData": "MU05",
          "site": ""
          },
          {
          "eventId": 34,
          "name": "Respiração, exercícios vocais no Canto Popular/Erudito e Bem estar vocal",
          "type": 0,
          "category": 1,
          "duration": 3,
          "date": ["22/09/2014 09:00"],
          "author":"Ana Terra Pompeu",
          "shortDescription": "Sinopse : O curso visa ampliar e aprofundar os conhecimentos sobre o uso do apoio respiratório no ato de cantar de acordo com a anatomia/fisiologia. Traz também aspectos relacionados aos exercícios vocais mais comuns, buscando um olhar mais apurado sobre a maneira como eles tem sido realizados. E por fim, aborda mitos e verdades sobre o bem estar vocal (saúde vocal).\nQuando: Segunda-feira\nHorário: 9h – 12h",
          "placeData": "MU04",
          "site": ""
          },
          {
          "eventId": 35,
          "name": "Exercícios em Prática de Conjunto",
          "type": 0,
          "category": 1,
          "duration": 4,
          "date": ["24/09/2014 09:00"],
          "author":"Gustavo de Medeiros Santos",
          "shortDescription": "Sinopse: Oficina de prática de conjunto que expõe exercícios musicais com intuito de aperfeiçoar o entrosamento em grupo, fortalecendo o tempo interior dos integrantes. Práticas em compassos ímpares, modulação métrica, abordagem de diferentes formas de improviso. Ministrada pelo Trio Pau de Arara (Gustavo de Medeiros, João Casimiro e Ramon Del Pino).\nQuando: Quarta\nHorário: 8h – 12h",
          "placeData": "MU35",
          "site": ""
          },
          {
          "eventId": 36,
          "name": "Oficina de Música Improvisada com o Grupo Obra Aberta",
          "type": 0,
          "category": 1,
          "duration": 2,
          "date": ["24/09/2014 20:00"],
          "author":"Henrique Cantalogo Couto",
          "shortDescription": "Sinopse: A oficina propõe aos participantes uma imersão no campo da música improvisada, através de discussões e atividades práticas, com o objetivo de realizar um projeto musical coletivo (Grupo Obra Aberta e alunos) a ser apresentado ao público.\n A ideia de promover uma oficina desse tipo justifica-se pelo caráter experimental e original da proposta, poucas vezes contemplada em festivais de música no Brasil. Acredita-se que a oficina possibilitará aos alunos uma visão privilegiada, tanto teórica quanto praticamente, de processos criativos na área da música contemporânea experimental.\nQuando: Segunda, Terça e Quarta\nHorário: 9h – 12h\n Observação: Apresentação de finalização da oficina - Auditório do Instituto de Artes, Quarta das 20h as 22h.",
          "placeData": "MU22",
          "site": ""
          },
          {
          "eventId": 37,
          "name": "Música de Camara para Violão: Práticas e Metodologias na Educação Musical e Performance",
          "type": 0,
          "category": 1,
          "duration": 3,
          "date": ["23/09/2014 09:00","24/09/2014 09:00"],
          "author":"Helder Tomas Pinheiro / Ricardo Henrique Serrão",
          "shortDescription": "Sinopse: O objetivo da oficina é oferecer um panorama histórico do violão nas práticas camaristicas partindo da música do séc. XVI ao séc. XXI, demonstrando a importância que o instrumento ganhou, na medida em que a exploração tímbrica e a hibridização de técnicas e linguagens foram crescendo ao decorrer do desenvolvimento do instrumento.\n A partir desse panorama, será investigado o repertório camaristico do violão em suas diversas formações, buscando destacar o seu desenvolvimento idiomático, bem como divulgar e explorar o amplo repertório existente através da leitura/escuta da literatura.\n Por fim, serão abordados processos metodológicos e práticas de ensino destacando os materiais didáticos e os trabalhos de pesquisas recentes que exploram o ensino do violão em formações camaristicas.\nQuando: Terça e Quarta\nHorário: 9h – 12h",
          "placeData": "MU05",
          "site": ""
          },
          {
          "eventId": 38,
          "name": "Dicen que el mundo es redondo – ouvir, vibrar e cantar coplas",
          "type": 0,
          "category": 1,
          "duration": 3,
          "date": ["23/09/2014 09:00","24/09/2014 09:00"],
          "author":"Nina Neder",
          "shortDescription": "Sinopse: As coplas são poemas breves dotados de poderosa síntese. São versos anônimos e ancestrais \"que o povoado soprou na sede de muitas gargantas, foi por todas elas amaciado, servindo à emoção de umas quantas almas\". Onde estão esses versos? Que dizem? Como dizem? Existem gêneros musicais argentinos cuja estrutura, tronco e alma vivem na copla. Na oficinina, vamos conhecer esse canto ouvindo-o e buscando dentro. Através do reconhecimento auditivo e da prática de coplear, iremos ao encontro dessa paisagem sonora, das cores vocais e dos dizeres a que se presta sua entoação agreste. \"Cantar não é controlar um caudal aéreo. É algo profundo e subterrâneo. Cair em concavidades desconhecidas e voltar à superfície com fogos e metais, picos e planícies, seivas e areias. Quando o canto perde rugidos e lamentos, magia e sabedoria ancestral, a voz se descoloca.\" Leda Valladares\nQuando: Terça e Quarta\nHorário: 9h – 12h",
          "placeData": "MU04",
          "site": ""
          },
          {
          "eventId": 39,
          "name": "Oficina de produção musical – Echos Produções",
          "type": 0,
          "category": 1,
          "duration": 3,
          "date": ["25/09/2014 09:00","26/09/2014 09:00"],
          "author":"Victor Oliveira",
          "shortDescription": "Sinopse: a ideia aqui é promover noções essenciais de prática de estúdio, principalmente do ponto de vista da captação, para obtenção de resultados semi-profissionais com limitações de estrutura, tanto de equipamento, quanto de espaço. \nQuando: Quinta e Sexta\nHorário: 9h-12h",
          "placeData": "Echos Studio Bar",
          "site": ""
          },
          {
          "eventId": 40,
          "name": "Performance - Il training di Grotowski",
          "type": 0,
          "category": 0,
          "duration": 3,
          "date": ["22/09/2014 09:00"],
          "author":"Thamyris Monteiro Felipe",
          "shortDescription": "Sinopse: Vivência no trabalho corporal elaborado por Jerzy Grotowski.\nQuando: Segunda 22/09 \nHorário: 9h-12h",
          "placeData": "AD04",
          "site": ""
          },
          {
          "eventId": 41,
          "name": "Laboratório de Dramaturgias",
          "type": 0,
          "category": 0,
          "duration": 3,
          "date": ["23/09/2014 09:00","24/09/2014 09:00","25/09/2014 09:00"],
          "author":"Gisela Dória",
          "shortDescription": "Sinopse: O workshop teórico-prático propõe através de uma breve revisão histórica, com referências teóricas e audiovisuais, uma reflexão sobre as tensões entre o teatro e a dança. Tal reflexão será desdobrada através de experiências práticas que envolverão várias noções de dramaturgia(s).\nQuando: Terça 23, Quarta 24 e Quinta 25\nHorário: 9h-12h",
          "placeData": "AD01",
          "site": ""
          },
          {
          "eventId": 42,
          "name": "Diva Class",
          "type": 0,
          "category": 0,
          "duration": 3,
          "date": ["23/09/2014 09:00"],
          "author":"Jun Hosotani",
          "shortDescription": "Sinopse: DIVA CLASS é uma mistura de elementos de diferentes estilos de dança vivenciados por mim: Jazz, Funk, Hip-Hop, African Dance, Stiletto; além dos híbridos Jazz-Funk, Street-Jazz e Girls Hip-Hop.\n Ao som das Divas que compõem o cenário da música pop atual, calçamos nossos saltos e nos tornamos ainda mais poderosas.\n Que batamos nossos cabelos, que trinquemos nossos saltos, que sejamos divinxs e fabulosxs, que sambemos na cara da sociedade: põe mais glitter, pluma e paetê! E principalmente, que sejamos quem somos, movidxs por nossos anseios, desejos e paixões, sem medo de julgamentos e moralismos.\nQuando: Terça 23\nHorário: 9h-12h",
          "placeData": "AD04",
          "site": ""
          },
          {
          "eventId": 43,
          "name": "Afrikanizar",
          "type": 0,
          "category": 0,
          "duration": 3,
          "date": ["24/09/2014 09:00"],
          "author":"Jun Hosotani",
          "shortDescription": "Sinopse: Afrikanizar!!!\n Movido por pulsações e ritmos de tambores, o oficineiro pretende compartilhar sua dança munida de pés descalços e balanço nos quadris, vibrações no peito e ondulações na coluna.\n\n Buscando em sua história e vivência, danças por quais se apaixonou, encontrou nas danças de origem africana, a maneira de ser e estar, de expressar-se em sua arte e paixão.\n Afrikanizar é uma oficina que mistura matrizes de movimento de danças afro-brasileiras, afro-americanas e dança africana da costa oeste.\n\n Para trazer o corpo à africanidade desejada, implementou à aula, sua crença nas energias dos 4 elementos: fogo, água, terra e ar; sendo cada elemento trabalhado em determinado momento.Além de trabalhar matrizes dessas danças, um espaço da aula será reservado para a criação de cada participante, que deixará o corpo extravasar seus fluxos em movimentos únicos.\nQuando: Quarta 24 \nHorário: 9h-12h",
          "placeData": "AD04",
          "site": ""
          },
          {
          "eventId": 44,
          "name": "Transeuntes",
          "type": 0,
          "category": 0,
          "duration": 3,
          "date": ["24/09/2014 09:00","25/09/2014 09:00","26/09/2014 09:00"],
          "author":"Maitê Neris de Lacerda Soares",
          "shortDescription": "Sinopse: O grupo Transeuntes traz ao FEIA uma proposta de criação e exploração em espaços alternativos em dança. Separada em dois momentos/situações, a oficina abarcará a prática de exercícios de criação e uma apresentação colaborativa resultante da co-criação de participantes e proponentes.\nQuando: Quarta 24, quinta 25 e sexta 26 \nHorário: 9h-12h",
          "placeData": "AD05",
          "site": ""
          },
          {
          "eventId": 45,
          "name": "JAM para se encontrar",
          "type": 0,
          "category": 0,
          "duration": 3,
          "date": ["24/09/2014 09:00"],
          "author":"Angélica Duarte Topfstedt",
          "shortDescription": "Sinopse: JAM feita para quem quiser experimentar dança e desenho vivenciar  tudo junto em um mesmo ambiente. Tragam seus materiais  (pincéis, tintas, músicas em mídia digital (pen drive), tecidos, fios, argila, crochet, etc) e seus corpinhos com roupas confortáveis.\nQuando: Quarta 24 \nHorário: 9h-12h",
          "placeData": "AC01",
          "site": ""
          },
          {
          "eventId": 46,
          "name": "Improvisação e Criação em Dança",
          "type": 0,
          "category": 0,
          "duration": 3,
          "date": ["25/09/2014 09:00","26/09/2014 09:00"],
          "author":"Juliana Cunha Passos",
          "shortDescription": "Sinopse: Nesta oficina serão abordados alguns aspectos de métodos didáticos de Rolf Gelewski que abordam o conceito de improvisação estruturada como uma forma de desenvolver os aspectos criativos e expressivos do artista, além de trabalhar as possibilidades de relação entre dança, música e desenho.\nQuando: Quinta 25 e sexta 26 \nHorário: 9h-12h",
          "placeData": "AC01",
          "site": ""
          },
          {
          "eventId": 47,
          "name": "A Máscara Neutra e a Dança",
          "type": 0,
          "category": 0,
          "duration": 3,
          "date": ["25/09/2014 09:00","26/09/2014 09:00"],
          "author":"Nathan Ranhel",
          "shortDescription": "Sinopse: Esta oficina oferece um estudo prático da técnica da \"máscara neutra\" com o intuito de apresentar alguns de seus elementos técnicos ao corpo do bailarino. \n O caminho da oficina passará por uma introdução ao jogo da máscara teatral, se aprofundando mais especificamente na máscara neutra, para depois aplicar seus elementos técnicos na busca criativa de personagens em dança.\nQuando: Quinta 25 e sexta 26 \nHorário: 9h-12h",
          "placeData": "AD02",
          "site": ""
          },
          {
          "eventId": 48,
          "name": "Oficina",
          "type": 0,
          "category": 0,
          "duration": 3,
          "date": ["26/09/2014 09:00"],
          "author":"Jussara Miller",
          "shortDescription": "Sinopse: \nQuando: Sexta 26 \nHorário: 9h-12h",
          "placeData": "AD01",
          "site": ""
          },
          {
          "eventId": 49,
          "name": "Oficina de Fotografia e Dança",
          "type": 0,
          "category": 0,
          "duration": 3,
          "date": ["26/09/2014 09:00"],
          "author":"Leonardo Lin",
          "shortDescription": "Sinopse: Venha para fotografar E/OU dançar!\n Oficina voltada tanto para iniciantes quanto para avançados nas duas áreas. O intuito é compartilharmos conhecimento. Serão propostos 4 exercícios de fotografia de dança e de improvisação em dança. Será criado um grupo na internet para o compartilhamento das fotos feitas nesta oficina por todos integrantes.\n\n Para bailarinos: trazer roupa confortável para dançar e, se quiser, lenços ou tecido para interagir e improvisar.\n\n Para fotógrafos: trazer câmera fotográfica SLR ou Mirror Less ou SuperZoom ou Compacta  Avançada ou GoPro. (Sinta-se à vontade para trazer câmera analógica também).\nQuando: Sexta 26 \nHorário: 9h-12h",
          "placeData": "AD04",
          "site": ""
          },
          {
          "eventId": 50,
          "name": "Mostra Audiovisual: 1h20min",
          "type": 1,
          "category": 4,
          "duration": 1,
          "date": ["26/09/2014 12:30"],
          "author":"",
          "shortDescription": "Pixoação II\nDireção: Bruno Locuras\nSinopse: Um retrato da pixação em São Paulo a partir de vários depoimentos e ações de pixadores de todas as regiões da cidade.",
          "placeData": "Estúdio",
          "site": ""
          },
          {
          "eventId": 51,
          "name": "Mostra Audiovisual 2: aprox. 45'30''",
          "type": 1,
          "category": 4,
          "duration": 1,
          "date": ["23/09/2014 16:00","24/09/2014 18:00"],
          "author":"",
          "shortDescription": "1. O Beijo\nDireção: Karen Makrous\nSinopse: O Beijo narra a história de Suzane, uma mulher que decide dar um basta na vida, mas quando ela resolve tomar essa medida drástica, uma visita inesperada aparece para tentar convencê-la a dar uma segunda chance para o destino.\n\n2. Pública\nDireção: Felipe Abreu\nSinopse: Um casal vê sua relação ser transformada pelos espaços públicos que ocupam dentro da cidade de São Paulo.\n\n3. O Que Você Pensa Sobre?\nDireção: Barbara Ribeiro\nSinopse: \"O que você pensa sobre\" é um projeto dos alunos de Midialogia na UNICAMP, da turma de 2013, para um programa onde serão discutidos temas em voga na nossa mídia e na nossa sociedade. O formato consiste numa série de entrevistas com pessoas na rua, pessoas participantes ativas do assunto, e pessoas que o estudam ou já o estudaram, sem um narrador explícito, o programa fluindo apenas pelas respostas e opiniões dadas.\nNo piloto, o tema é sobre o funk nos dias de hoje.\n\n4. Fractal\nDireção: Rodolfo de Salles Santana\nSinopse: Em um mundo onde a Terra é considerada um mito, os Homoscentris recebem de uma árvore mística o chamado para uma jornada até uma torre misteriosa, descobrindo assim uma nova espécie inteligente: Os seres humanos.\n\n5. IZABEL\nDireção: Maria Julia Carvalho\nSinopse: Em São Carlos, cidade conhecida por ter sido a última a abolir de fato a escravidão no Brasil, o documentário faz um passeio pelo bairro Vila Izabel, a fim de conhecer seus antigos moradores e compreender como suas histórias de vida se relacionam com a história do bairro fundado por ex-escravos.",
          "placeData": "Estúdio",
          "site": ""
          },
          {
          "eventId": 52,
          "name": "Mostra Audiovisual:  2= aprox. 52'30''",
          "type": 1,
          "category": 4,
          "duration": 1,
          "date": ["24/09/2014 12:30"],
          "author":"",
          "shortDescription": "1. Baba 105\nDireção: Felipe Bibian\nSinopse: Encontrei a foto no fundo de uma gaveta.\nUm único registro.\nNo verso, estava escrito: Vovó, já com 105 anos, mas ainda muito bem.\nUm filme de família.\n\n2. os caminhos desconhecidos do mundo luz\nDireção: Michele Diniz\nSinopse: O documentário acompanha o processo de cinco crianças de comunidades próximas à Universidade durante uma oficina de fotografia e aborda aspectos de educação e desigualdade social, guiado por sons e imagens da infância da realizadora.\n\n3. sobre a vontade de sumir\nDireção: Maria Vitória F.\nSinopse: posto como uma necessidade, sobre a vontade de sumir.\n\n4. A estrutura da bolha de sabão\nDireção: Tarsila Nakamura\nSinopse: Depois de muitos anos, Virginia se depara com uma antiga historia de amor, acompanhada de todas as mudanças que o tempo pode trazer. Entender o que já é passado e o que permanece se tornam um único objetivo que, de um instante para o outro, se faz e se desfaz com muita facilidade. O tempo, a beleza e a finitude, juntos, num único sopro.\n\n5. destrinchando Sé\nDireção: L. Dreger\nSinopse: Trabalho para disciplina de projetos do primeiro ano FAU_USP 2014\nA sensibilização dos entornos da praça da sé a partir de um vídeo, é uma proposta tão interessante quanto dificil. O centro é feito de colagens, fragmentos, de coisas diversas, anacronias, de pessoas , de nos e dos outros; ele não tem uma identidade única e sim uma mistura de várias que se sobrepõe. A confusão e a rotina a perda de consciência temporal da própria vida,o fluxo de passantes  intenso. Um recorte local que faz parte do cotidiano de milhares de pessoas,o nojo entre os  mais belos prédios, o medo da agressão e do assalto no ambiente mais populoso. A violência psicologica a qual ficamos reféns, que nos deslumbra e nos cansa, dentro de uma competição intesa para caber no espaço de um esteriotipo.\n\n6. Entre a casca e o lenho, linho.\nDireção/Orientação: Mariana Baruco\nBailarinos: Everton Ferreira e Maria Basulto\nSinopse: \"Entre a Casca e o Lenho, Linho\" é um trabalho de finalização de disciplina AD943 A - Tópicos Especiais VIII: Artes Marciais. Onde o dialogo com a técnica e o ambiente surgiu vídeo-dança onde fomos envolvidos com estímulos do ambiente.\n\n",
          "placeData": "Estúdio",
          "site": ""
          },
          {
          "eventId": 53,
          "name": "Mostra Audiovisual 3:  aprox. 49'30''",
          "type": 1,
          "category": 4,
          "duration": 3,
          "date": ["25/09/2014 14:00"],
          "author":"",
          "shortDescription": "Temporal\n- Direção: Caroline Neumann e Guilherme Agostini Cruz\nSinopse: O jogo entre o ritual e o banal que acontece diariamente, nos mostrando que somos envolvidos pelo tempo e que também o influenciamos. Um temporal, em que o clima é tratado como matéria-prima de sensações e percepções e tema de conversas cotidianas e rituais milenares. Pode ser bonito responder a questão: \"será que chove hoje?\"\n\n2. Attimo\nDireção: Diogo Leite\nSinopse: Beatriz tem apenas um dia para conhecer a cidade e a si mesma.\n\n3. Sequestro\nDireção: Marcio Marques\nSinopse: Video criado para o ateliê \"Interações Estéticas\" do MAC / USP em 2012 a partir da obra de Joaquim Torres Garcia. Em uma cidade grande, durante uma noite,  uma perseguição de carros bebidas e um tiroteio acaba virando a percepção da realidade de ponta cabeça.\n\n4. Não são elogios\nDireção: Poliana Costa\nSinopse: Através de um relato íntimo, o Eu interage com o mundo. Diante de uma estrutura social patriarcal e machista é preciso deixar claro que as cantadas ouvidas nas ruas, que reforçam uma dita masculinidade, não são elogios.\n\n5. VOZ URBANA- Meeting of Favela 2011\nDireção: Lu Brasil\nSinopse: Meeting of Favela é o maior evento de graffiti da América Latina que acontece na favela da Vila Operária em Duque de Caxias, reunindo graffiteiros de todos os lugares. Os muros se transformam em uma grande tela onde o graffiti toma conta de cada pedaço com suas cores e suas histórias. O evento de 2011 contou com a participação de todos os elementos do hip hop.",
          "placeData": "Estúdio",
          "site": ""
          },
          {
          "eventId": 54,
          "name": "Mostra Audiovisual:  Duração 1h18min",
          "type": 1,
          "category": 4,
          "duration": 1,
          "date": ["26/09/2014 18:00"],
          "author":"",
          "shortDescription": "Sessão Especial com longa de animação premiado! Venha e descubra qual é a surpresa!",
          "placeData": "Estúdio",
          "site": ""
          },
          {
          "eventId": 55,
          "name": "A Pereira da Tia Miséria",
          "type": 1,
          "category": 3,
          "date": ["21/09/2014 17:00"],
          "author":"Núcleo Ás de Paus",
          "shortDescription": "Direção: Direção Coletiva do Núcleo Ás de Paus\nSinopse: A Fome personificou-se em uma criança nascida da Miséria, separou-se de sua mãe e, desde então, percorre o mundo trazendo sofrimento a todos. Tia Miséria, no dia em que deveria morrer, engana a Morte, que acaba ficando presa em sua árvore. Em um acordo feito diante do olhar de todos, Tia Miséria liberta a Morte e pede em troca que a sua vida não seja levada. Decide, então, viver ingenuamente procurando pelo seu filho para que, somente junto dele, possa abandonar este mundo que nunca os quis.",
          "placeData": "Marco Zero",
          "site": ""
          },
          {
          "eventId": 56,
          "name": "Estrela da Madrugada - a história de um palhaço apaixonado",
          "type": 1,
          "category": 3,
          "date": ["22/09/2014 16:00"],
          "author":"Grupo de Teatro Quase Mudo",
          "shortDescription": "Direção: Rodrigo Nasser\nSinopse: Esta excêntrica pantomima conta a história de Franzino – um palhaço eternamente desiludido pelo amor – e Arguto, seu fiel companheiro. Na noite do Grande Baile, Arguto propõe uma amarração de amor estapafúrdia e Franzino finalmente conhece aquela que pode dar novo sentido a sua vida de palhaço: a brilhante Dalva.",
          "placeData": "Marco Zero",
          "site": ""
          },
          {
          "eventId": 57,
          "name": "A Alma Boa de Setsuan",
          "type": 1,
          "category": 3,
          "date": ["22/09/2014 20:00"],
          "author":"Cia. Histriônica de Teatro",
          "shortDescription": "Direção: Matteo Bonfitto\nSinopse: Quatro misteriosos deuses chegam inesperadamente na antiga capital de Setsuan em busca de alguém que fosse bom por natureza, alguém a quem pudessem chamar de \"alma boa\". Depois de um longo percurso, quase sem esperança, encontram-se com Chen Te, uma moça bondosa que precisava vender seu corpo para sobreviver. Após esse encontro, a vida de Chen Te sofre uma mudança radical.",
          "placeData": "AC03 - Departamento de Artes Cênicas/Paviartes",
          "site": ""
          },
          {
          "eventId": 58,
          "name": "A Incrível História do Cangaceiro e Julieta Fuçalama",
          "type": 1,
          "category": 3,
          "date": ["23/09/2014 14:00"],
          "author":"Trupe Fulô no Asfalto",
          "shortDescription": "Direção: Rafael Ary\nSinopse: Era uma vez Capitão Herculano, o bravo, que cansado da solidão, viajou para a cidade de Tão Longe em busca de uma esposa para lhe confortar o coração. Lá chegando, ele encontrou muita confusão e se apaixonou por alguém inesperado. Viverá ele seu amor impossível?",
          "placeData": "Marco Zero",
          "site": ""
          },
          {
          "eventId": 59,
          "name": "Happy End",
          "type": 1,
          "category": 3,
          "date": ["23/09/2014 18:00"],
          "author":"Cia Histriônica de Teatro",
          "shortDescription": "Direção: Wanderley Martins e Verônica Fabrini\nSinopse: Assinada pela parceira de Brecht, Elisabeth Hauptmann, e com músicas de Brecht e Kurt Weill, Happy End conta a história de gângsters e do Exército da Salvação. A peça --criada para ser encenada em cabarés - ganha nesta encenação tempero brasileiro, assimilando toques da Revista e da chanchada para trazer à cena os conflitos e as lucrativas associações entre o capital (nem sempre lícito) e a fé.",
          "placeData": "AC03 - Departamento de Artes Cênicas/Paviartes",
          "site": ""
          },
          {
          "eventId": 60,
          "name": "A Peste Invade Atenas",
          "type": 1,
          "category": 3,
          "date": ["23/09/2014 21:00"],
          "author":"Teatro da Peste",
          "shortDescription": "Direção: Júlia Burnier\nSinopse: Quando Teseu retorna de Creta, após vencer o Homem-Touro e sair do labirinto inescapável, ele enxerga ao longe uma nova Atenas, uma cidade de céu limpo. Apenas no silêncio da nova cidade, os cidadãos atenienses são capazes de reconstruir sua história, relembrando os tempos do domínio bestial de Creta, de um povo assolado pela peste e em revolta contra seu rei.",
          "placeData": "Marco Zero",
          "site": ""
          },
          {
          "eventId": 61,
          "name": "Do pó ao poporopó: funeral clown",
          "type": 1,
          "category": 3,
          "date": ["24/09/2014 16:00"],
          "author":"Trupe Panapanã",
          "shortDescription": "Direção: Luciane Olendzki\nSinopse: O espetáculo apresenta uma trupe de palhaços que sai em cortejo fúnebre pela morte de Abigail Felicitas, a grande estrela do circo. No velório, os palhaços apresentam situações e improvisações inusitadas, com humor e fantasia. Ao atravessarem um misterioso portal entre a vida e a morte, iniciam uma viagem lírica, onírica e comovente, e deparam-se com uma bela e misteriosa figura, que encanta e assusta, atrai e aterroriza: é a Morte, que os espreita para presenteá-los com seu beijo fatal. E o que parecia ser o fim é, na verdade, uma transmutação. Podem os palhaços brincar com a morte, para que estejamos cada vez mais próximos da vida? Só é vivo quem ri. Quem ir por último, ri melhor.",
          "placeData": "Marco Zero",
          "site": ""
          },
          {
          "eventId": 62,
          "name": "Intervenção: Deleite",
          "type": 1,
          "category": 3,
          "date": ["24/09/2014 19:30"],
          "author":"Cia DOZÉ",
          "shortDescription": "Sinopse: Duas moças se deliciam com os prazeres proporcionados pelo Duty Free. Cena dedicada à Ana Vitória.",
          "placeData": "Departamento de Artes Cênicas/Paviartes",
          "site": ""
          },
          {
          "eventId": 63,
          "name": "Processos criativos no Performa Teatro",
          "type": 1,
          "category": 3,
          "date": ["24/09/2014 20:00"],
          "author":"Matteo Bonfitto",
          "shortDescription": "Sinopse: O objetivo dessa fala é ao mesmo tempo refletir e problematizar a questão dos processos criativos a partir de alguns trabalhos produzidos por meu Núcleo, o Performa Teatro.",
          "placeData": "AC03 - Departamento de Artes Cênicas/Paviartes",
          "site": ""
          },
          {
          "eventId": 64,
          "name": "Depois da Chuva",
          "type": 1,
          "category": 3,
          "date": ["25/09/2014 20:00"],
          "author":"Teatro Circense Andança",
          "shortDescription": "Direção: Madson José\nSinopse: Inspirado no conto \"Um Senhor Muito Velho com Suas Asas Enormes\" de Gabriel García Marquéz, narra a história de três mulheres,que têm suas vidas transformadas quando surge em seu quintal, após uma chuva, um Velho decrépito com umas asas enormes. Neste encontro real e fantástico se misturam em uma alquimia propícia a provocar um mergulho em questões essencialmente pertinentes à nossa humanidade.",
          "placeData": "AC03 - Departamento de Artes Cênicas/Paviartes",
          "site": ""
          },
          {
          "eventId": 65,
          "name": "Dutty Free",
          "type": 1,
          "category": 3,
          "date": ["26/09/2014 20:00"],
          "author":"Cia Dozé",
          "shortDescription": "Direção: Verônica Fabrini\nSinopse: \"Duty Free\" significa livre de deveres. No sentido geral em que é usado, significa livre de impostos e é o nome das lojas internacionais dos aeroportos. Duty Free é o nome do espetáculo que a Cia Dozé escreveu diretamente na cena, buscando experimentar e questionar formas do desejo e formas do consumo.",
          "placeData": "AC03 - Departamento de Artes Cênicas/Paviartes",
          "site": ""
          },
          {
          "eventId": 66,
          "name": "Circo dos Bondrês",
          "type": 1,
          "category": 3,
          "date": ["26/09/2014 14:00"],
          "author":"Desembargadores do Furgão",
          "shortDescription": "Direção: Mariana Rhormens\nSinopse: \"Circo dos Bondrês\" é um espetáculo cômico de teatro de máscaras balinesas feito para todas as idades. A peça é composta por diversos números circenses clássicos (ilusionismo, mágica, atirador de facas) apresentados pelos personagens - máscaras - que integram uma excêntrica trupe de teatro mambembe.",
          "placeData": "Marco Zero",
          "site": ""
          },
          {
          "eventId": 64,
          "name": "Café com Queijo",
          "type": 1,
          "category": 3,
          "date": ["27/09/2014 21:00","28/09/2014 20:00"],
          "author":"LUME Teatro",
          "shortDescription": "Criação, concepção e atuação: Ana Cristina Colla, Jesser de Souza, Raquel Scotti Hirson e Renato Ferracini\nSinopse: Conversas e histórias, entremeadas por canções e versos, compartilham com o público vozes e vidas resgatadas da clandestinidade em suas andanças pelo interior do Brasil.\nNo aconchego de uma colcha de retalhos, fala-se um pouco de tudo: de curas para males de saúde e do coração, das artes da conquista, de comida, festa, morte, trabalho, solidão, aculturação.\n\nNeste espetáculo delicado, tudo tem cheiro e sabor, e não apenas de café com queijo ralado - bebida típica oferecida aos atores no interior de Tocantins.\n\nCriado em 1999, o espetáculo já se apresentou em diversas cidades do Brasil, tendo participado dos principais festivais nacionais de teatro e apresentado nas cidades de Lisboa, Évora e Santo André, em Portugal.",
          "placeData": "Sede do LUME Teatro",
          "site": ""
          },
          {
          "eventId": 65,
          "name": "II MOSTRA LIVRE DE ARTES VISUAIS FEIA",
          "type": 1,
          "category": 2,
          "date": ["18/09/2014 12:30"],
          "author":"Curadoria: Daniele Shirozono, Lilian Walker, Júlia Stradiotto",
          "shortDescription": "Abertura: 18/Set às 12h30 Encerramento: 26/Set\nHorário de Funcionamento: 9h às 17h\nA II Mostra Livre de Artes Visuais apresenta um espaço expositivo variado, com trabalhos de alunos, professores e funcionários da Unicamp, além de artistas de outras cidades e estados. Essa diversidade é possível graças ao seu formato que não elimina portfólios e procura criar um cenário de igualdade entre quem está começando e quem já possui experiência nessa área.",
          "placeData": "Galeria de Arte da Unicamp",
          "site": ""
          },
          {
          "eventId": 66,
          "name": "Mesa Redonda: Livros de Artista/Publicação/Expografia",
          "type": 1,
          "category": 2,
          "date": ["22/09/2014 14:00"],
          "author":"",
          "shortDescription": "Palestrantes:  Galciani Neves, Fernanda Grigolin e Rafaela Jemmene\nMediação: Lúcia Fonseca e Sylvia Furegatti\nO evento é aberto a todo público interessado e integra também a Primavera dos Museus, sob coordenação do SISEM/2014. Desdobra-se no formato de Mesa Redonda a partir da exposição Palavra+Imagem, de curadoria das mediadoras, em exposição no MAC Campinas.",
          "placeData": "Museu de Arte Contemporânea de Campinas-MACC. Rua Benjamin Constant, 1633, Centro, Campinas, SP",
          "site": ""
          },
          {
          "eventId": 67,
          "name": "Sutilezas do Feminino",
          "type": 1,
          "category": 0,
          "date": ["22/09/2014 12:30"],
          "author":"Isadora Buonanni e Raíssa Tomasin",
          "shortDescription": "Sinopse: Toda mulher possui em seu âmago diversas características femininas, que são compostas de diferentes maneiras, possibilitando a existência de mulheres únicas.\nSutilezas do Feminino surgiu pela percepção da importância do resgate da diversidade feminina. Foi inspirado no livro de Jean Shinoda Bolen, As Deusas e a Mulher, que trata dos arquétipos femininos, através de sete deusas gregas.",
          "placeData": "Vão do PB",
          "site": ""
          },
          {
          "eventId": 68,
          "name": "Biurá - Contas de Sonhos",
          "type": 1,
          "category": 0,
          "date": ["23/09/2014 20:00"],
          "author":"Adriana Barcelos",
          "shortDescription": "Sinopse: Biurá - contas de sonhos é o resultado artístico da pesquisa de Mestrado, onde buscou-se o desenvolvimento de um novo processo de criação coreográfica que aliasse elementos da Psicologia de Jung ao trabalho criativo em dança. Nessa pesquisa o movimento começa no universo imaterial dos sonhos e alcança o espaço cênico de forma simbólica.",
          "placeData": "AC-04",
          "site": ""
          },
          {
          "eventId": 69,
          "name": "Vermelho em Branco e Preto",
          "type": 1,
          "category": 0,
          "date": ["24/09/2014 18:00"],
          "author":"NPEC Núcleo de Pesquisa em Expressão Corporal",
          "shortDescription": "Sinopse: \"Vermelho em Branco e Preto\" transita o universo dos anseios dos anos 70 em uma busca transformadora  das situações vividas para uma atualidade inegável,  tendo como ponto de partida contos selecionados do  livro “Morangos Mofados” de Caio Fernando Abreu.\nEm \"Vermelho em Branco e Preto\" o universo dos contos de Caio é exposto em um jogo cênico onde os intérpretes trazem para a cena algumas vivências descritas no livro. O MOFO nomeia a primeira parte da peça, assim como também a primeira parte do livro, e nesse momento medo, a insegurança e a restrição de liberdade dominam as cenas. Na segunda parte da peça, os MORANGOS (como também a segunda parte do livro), são permeados por uma imensa dor e por um jogo de desequilíbrios psicológicos.\nAspectos das relações humanas, retratados pelos contos, guiam a dramaturgia do espetáculo. As cenas são construídas por partituras corporais, embaladas por canções que permearam a época da escrita do livro.",
          "placeData": "AC-04",
          "site": ""
          },
          {
          "eventId": 70,
          "name": "Rosa Bela",
          "type": 1,
          "category": 0,
          "date": ["25/09/2014 18:00"],
          "author":"Julio Françozo",
          "shortDescription": "Sinopse: Tudo vai, tudo regressa. Tudo morre, tudo torna a florescer. Todos os afetos e nossas relações com eles se reconstroem eternamente. O nó de causas em que me encontro enlaçado torna; tornará a criar-me! -Ah sim, não se aflija meu jovem! O começo não tem ponto de partida, nem de chegada. Por este infinito retorno do afetos que não são os mesmos...! Por compreender estas possibilidades do que foi vivido em modificação no agora.",
          "placeData": "AC-04",
          "site": ""
          },
          {
          "eventId": 71,
          "name": "Pero Entonces",
          "type": 1,
          "category": 0,
          "date": ["26/09/2014 16:00"],
          "author":"Sem Palavras",
          "shortDescription": "Sinopse: \"Pero entonces\" é um duo de dança que explora livremente o espaço, as relações, o imaginário, segundo um olhar inspirado por recortes de obras do cartunista argentino Quino. Tendo como imagem central a interrelação entre as intérpretes, o eu e tudo o que estes dois pólos infinitos de sentido podem e tem a força de criar e construir.",
          "placeData": "AC-04",
          "site": ""
          },
          {
          "eventId": 72,
          "name": "Show de Abertura - Gu Siqueira e Offbeat",
          "type": 1,
          "category": 1,
          "date": ["21/09/2014 19:00"],
          "author":"Gu Siqueira e Offbeat",
          "shortDescription": "O grupo Gu Siqueira e Offbeat faz uma criativa mistura entre música eletrônica, rock e axé music. Neste show fazem uma apresentação de seu EP de estreia, que conta com composições autorais  e a releitura de \"Fricote\" de Luiz Caldas e Paulinho Camafeu.",
          "placeData": "Auditório 2 da FCM",
          "site": ""
          },
          {
          "eventId": 73,
          "name": "Maíra Guedes e os Baluartes",
          "type": 1,
          "category": 1,
          "date": ["22/09/2014 12:30"],
          "author":"",
          "shortDescription": "\"Maira Guedes e os Baluartes\" é um grupo voltado á apresentação de sambas autorais contemporâneos, formado por amigos que buscavam encontrar meios para divulgar seus sambas, suas composições. Este encontro artístico-musical iniciou-se no final de 2011, fruto de anos da amizade e convívio pessoal entre seus pares, consolidado nos sucessivos encontros musicais regados a samba e bom papo que ocorria na Cidade de Campinas, principalmente no distrito de Barão Geraldo.",
          "placeData": "Auditório do Instituto de Artes",
          "site": ""
          },
          {
          "eventId": 74,
          "name": "Pedro Abrantes & Denis Sartorato DUO",
          "type": 1,
          "category": 1,
          "date": ["22/09/2014 14:00"],
          "author":"",
          "shortDescription": "Duo formado em 2014 com o intuito de explorar as relações entre o violão e o contrabaixo na música brasileira, em especial no universo do choro. Dessa proposta surge a ideia de homenagear um grande compositor paulista, Zequinha de Abreu.",
          "placeData": "Sala de Cinema da Casa do Lago",
          "site": ""
          },
          {
          "eventId": 75,
          "name": "Mandi",
          "type": 1,
          "category": 1,
          "date": ["22/09/2014 18:00"],
          "author":"",
          "shortDescription": "O repertório é composto por músicas da MPB, que procuram abranger um grande número de ritmos, como coco, maracatu, jongo, etc. O intuito dessa mescla é, acima de tudo, permitir que o público se identifique com o repertório apresentado, e ao mesmo tempo se permita conhecer os novos caminhos que a música popular brasileira tem a oferecer.",
          "placeData": "Teatro de Arena do Ciclo Básico",
          "site": ""
          },
          {
          "eventId": 76,
          "name": "Afinanduo",
          "type": 1,
          "category": 1,
          "date": ["23/09/2014 16:00"],
          "author":"",
          "shortDescription": "O duo de violões Afinanduo foi formado no ano de 2011 pelos violonistas Helder Tomas e Ricardo Henrique, estudantes do curso de música pela Universidade Estadual de Campinas.\nA partir de então participaram de importantes festivais como Seminário internacional de Violão Vital Medeiros, Semana Assad, Festival de Ourinhos, além de masterclasses com Ulisses Rocha, Fabio Scarduelli, Sergio Assad, Stefano Raponi (Itália), Alberto Cumplido (Chile), Daniel Murray, Fabio Zanon, Edelton Gloeden.",
          "placeData": "Sala de Cinema da Casa do Lago",
          "site": ""
          },
          {
          "eventId": 77,
          "name": "Gustavo Infante",
          "type": 1,
          "category": 1,
          "date": ["23/09/2014 18:00"],
          "author":"",
          "shortDescription": "Gustavo Infante é compositor e violonista mineiro. Suas canções são inspiradas em suas vivências, elementos da canção popular brasileira e, principalmente, na música de Minas Gerais. Os musicistas que o acompanham, carregados de diversas influências, compõem uma sonoridade nova e expressiva permeada através do violão, percussão, piano, contrabaixo acústico, guitarra e clarinete. O curso de Música Popular da Unicamp foi o ponto de encontro do grupo, em Dezembro de 2013, onde realizaram sua primeira apresentação no trabalho de conclusão de curso do compositor.",
          "placeData": "Teatro de Arena do Ciclo Básico",
          "site": ""
          },
          {
          "eventId": 78,
          "name": "Coisa Nostra",
          "type": 1,
          "category": 1,
          "date": ["24/09/2014 12:30"],
          "author":"",
          "shortDescription": "Coisa Nostra é um trupe de arte Mambembe do Recife. Em seu espetáculo, convida o público a conhecer a fantástica cidade de Nostrife - uma ilha que era localizada em um rio e hoje circula por todo o planeta, depois que alguns de seus moradores descobriram uma forma de transportá-la. Na trama, utilizando as diversas esferas artísticas, Baros, Babi, Lasserre e Well, contam e cantam as estórias dos seres deste lugar encantado.",
          "placeData": "Auditório do Instituto de Artes",
          "site": ""
          },
          {
          "eventId": 79,
          "name": "Camerata de Violões de Campinas",
          "type": 1,
          "category": 1,
          "date": ["24/09/2014 14:00"],
          "author":"",
          "shortDescription": "A Camerata apresenta em seu programa repertório que abrange diversos gêneros musicais, dando enfoque a obras de compositores latino–americanos modernos de caráter popular e erudito.",
          "placeData": "Sala de Cinema da Casa do Lago",
          "site": ""
          },          {
          "eventId": 80,
          "name": "Guilherme Vazquez",
          "type": 1,
          "category": 1,
          "date": ["24/09/2014 18:00"],
          "author":"",
          "shortDescription": "Formado em Física pelo Instituto de Física da USP (IFUSP), desde muito jovem atuou intensamente no campos das artes, principalmente na música e no teatro. Iniciou seus estudos de canto e violão aos 16 anos com o intuito de ser capaz de executar canções da música popular brasileira. As experiências com composição se iniciam mais por conta da palavra em si do que por conta das melodias e harmonias.",
          "placeData": "Teatro de Arena do Ciclo Básico",
          "site": ""
          },
          {
          "eventId": 81,
          "name": "Apresentação da Oficina de Música Improvisada com o Grupo Obra Aberta",
          "type": 1,
          "category": 1,
          "date": ["24/09/2014 20:00"],
          "author":"",
          "shortDescription": "A oficina propõe aos participantes uma imersão no campo da música improvisada, através de discussões e atividades práticas, com o objetivo de realizar um projeto musical coletivo (Grupo Obra Aberta e alunos) a ser apresentado ao público.",
          "placeData": "Auditório do Instituto de Artes",
          "site": ""
          },
          {
          "eventId": 82,
          "name": "Trio Pau de Arara",
          "type": 1,
          "category": 1,
          "date": ["25/09/2014 12:30"],
          "author":"",
          "shortDescription": "Formado por músicos formados pela Unicamp e pelo Conservatório de Tatuí, o Trio Pau de Arara propõe o resgate e a releitura instrumental da canção brasileira. Os arranjos unem influências do jazz, choro, samba, afro, entre outros. Na formação de guitarra, contrabaixo e bateria, o grupo aproxima o envolvimento da música instrumental com o público através de melodias conhecidas que possam atrair a qualquer ouvinte, sem restrição ou grau de conhecimento musical exigido.",
          "placeData": "Teatro de Arena do Ciclo Básico",
          "site": ""
          },
          {
          "eventId": 83,
          "name": "Duo Catrumano - Instrumental de Violas Caipiras",
          "type": 1,
          "category": 1,
          "date": ["25/09/2014 14:00"],
          "author":"",
          "shortDescription": "O Duo Catrumano – Instrumental de Violas Caipiras - dedica-se a explorar as possibilidades deste instrumento tão brasileiro e, ao mesmo tempo, tão universal. Valorizando os ritmos e as ricas harmonias do cancioneiro brasileiro, o Duo propõem-se a dar novas roupagens à música brasileira, buscando na combinação das duas violas caipiras sua vasta diversidade de texturas e nuances.",
          "placeData": "Sala de Cinema da Casa do Lago",
          "site": ""
          },
          {
          "eventId": 84,
          "name": "Damián Birbrier Quarteto",
          "type": 1,
          "category": 1,
          "date": ["25/09/2014 18:00"],
          "author":"",
          "shortDescription": "Este projeto de quarteto foi criado em 2014, por iniciativa de Damián Birbrier com o intuito de experimentar a improvisação coletiva no âmbito da música do mundo.\nUm espaço para o desenvolvimento composicional dos integrantes tanto na forma de escrita musical e arranjo, pela livre improvisação, quanto pela elaboração de propostas dialogadas ou escritas.",
          "placeData": "Auditório do Instituto de Artes",
          "site": ""
          },
          {
          "eventId": 85,
          "name": "Meia Dúzia de 3 ou 4",
          "type": 1,
          "category": 1,
          "date": ["26/09/2014 12:30"],
          "author":"",
          "shortDescription": "Com 11 anos de carreira, o grupo paulistano 1/2 Dúzia de 3 ou 4 apresenta o seu terceiro álbum, \"Tem Muito Disso que Cê Tá Falando\". Nesse trabalho, além de um repertório renovado por canções inéditas, a banda fortemente influenciada pela vanguarda paulista traz momentos mais dançantes em um show cheio de climas e imagens. O álbum pode ser baixado gratuitamente no site oficial do grupo.",
          "placeData": "Teatro de Arena do Ciclo Básico",
          "site": ""
          },
          {
          "eventId": 86,
          "name": "Giovanni Iasi",
          "type": 1,
          "category": 1,
          "date": ["26/09/2014 14:00"],
          "author":"",
          "shortDescription": "Giovanni Iasi se posiciona no \"entre\" dos gêneros musicais. Tem caraterísticas jazzísticas mas não o é, possui a forma e as líricas melodias da Canção mas é instrumental. Esta ambiguidade de gênero é inerente ao seu trabalho.",
          "placeData": "Sala de Cinema da Casa do Lago",
          "site": ""
          },
          {
          "eventId": 87,
          "name": "Ensemble FEIA",
          "type": 1,
          "category": 1,
          "date": ["26/09/2014 18:00"],
          "author":"",
          "shortDescription": "Compostura FEIA é uma mostra da produção artística de alunos e professores da graduação em Composição do Instituto de Artes da UNICAMP. Através de uma chamada aberta aos alunos e docentes do curso de Música, foram captadas 5 obras inéditas das mais diversas orientações estéticas que serão estreadas pelo Ensemble FEIA, um grupo formado por alunos da graduação em Música especialmente para a ocasião. As obras apresentadas incluem experimentos com improvisação livre e eletrônica ao vivo, além de buscarem recontextualizar elementos de diversas vertentes musicais em uma música de invenção.",
          "placeData": "Auditório do Instituto de Artes",
          "site": ""
          },
          {
          "eventId": 88,
          "name": "Noite FEIA - Espinho de Limoeiro + Canja Instrumental",
          "type": 2,
          "category": 5,
          "date": ["22/09/2014 21:00"],
          "author":"",
          "shortDescription": "Quarteto de Música Instrumental Brasileira, criado em 2006, por músicos formados pelo conceituado curso de MPB/Jazz do Conservatório Dramático Musical Dr. Carlos de Campos de Tatuí-SP, o grupo vem procurando a absorção e ressignificação de elementos de diversas escolas, tanto as da Música Instrumental Brasileira quanto as vindas de outros países, como é o caso do Jazz contemporâneo. Assim, trabalhando não só a absorção, mas também o questionamento de certos paradigmas para trazer uma nova proposta estética musical. Muito se tirou da escola vinda de Hermeto Pascoal e de outros que nela se inserem.",
          "placeData": "Almanaque Café",
          "site": ""
          },
          {
          "eventId": 89,
          "name": "Noite FEIA - Ritaleena e os Gardenais + Anita Latina",
          "type": 2,
          "category": 5,
          "date": ["23/09/2014 21:00"],
          "author":"",
          "shortDescription": "O rock'n'roll do fim dos anos 60 e de boa parte dos 70 é o que recheia as apresentações da banda. Um apanhado de canções lisérgicas suspensas por bends irados, graves furiosos de tambores e cordas, Rita Lee e Hendrix misturados todos num mesmo saco.\nAnita Latina é um power trio de rock composto por Tar Barsalini na guitarra, Bruno Gazoni no baixo e vocal e Matheus Vazquez na bateria. Formado em 2010, as principais influências do grupo no âmbito do rock são as bandas Rush, Black Sabbath, Deep Purple e Led Zeppelin. Além disso, somam elementos da música popular brasileira, jazz, blues, ritmos latinos, heavy metal e música erudita ao som da banda.",
          "placeData": "Bar do Zé",
          "site": ""
          },
          {
          "eventId": 90,
          "name": "Noite FEIA - Padre dos Balões",
          "type": 2,
          "category": 5,
          "date": ["24/09/2014 21:00"],
          "author":"",
          "shortDescription": "As guitarras distorcidas abriram espaço para outros ritmos, como o afrobeat, o frevo, o samba e o funk carioca, mas a irreverência e a levada dançante permanecem pulsantes. Após mais de um ano do seu primeiro lançamento, O Padre dos Balões apresenta novo EP. São quatro faixas que traduzem a curiosidade do quarteto em absorver novas sonoridades, agregando energia e suingue ao rock psicodélico da banda.",
          "placeData": "Echos Studio Bar",
          "site": ""
          },
          {
          "eventId": 91,
          "name": "Noite FEIA - Hostio + Balé Barbárie",
          "type": 2,
          "category": 5,
          "date": ["25/09/2014 21:00"],
          "author":"",
          "shortDescription": "Com músicas autorais, a banda Hos Tio se utiliza de uma estética visceral para fazer críticas à sociedade e ocupar com sua sonoridade o lugar do desconforto e da indignação.\nÉ imprescindível que a arte aproprie- se da função de estimular e seja capaz de criar atitudes que possibilitem gerar outras mais. As letras das músicas buscam impactar, desconcertar, remoer, remexer.\n\nO Balé Barbárie apresenta o show \"Baile Migrante\", conduzindo o público numa viagem pelos repertórios folclóricos judaico, cigano, dos Bálcãs, árabe e norte-africano, preservando um traço comum dessas sonoridades: seu forte apelo físico, sua natureza dançante; interpretando as músicas destas tradições em formação que mescla a intensidade dos instrumentos elétricos com a expressividade dos instrumentos tradicionais de cordas e de sopros.",
          "placeData": "Casa São Jorge",
          "site": ""
          },
          {
          "eventId": 92,
          "name": "Noite FEIA - Kokinho + República Kalakuta",
          "type": 2,
          "category": 5,
          "date": ["26/09/2014 21:00"],
          "author":"",
          "shortDescription": "Cantor e compositor adotou, aos dezoito anos de idade, o RAP para expressar os seus problemas e conflitos e adotou o nome artístico de \"Kokinho Rapper\". Surgiram as composições \"Vida sem infância\", \"Em ação\", \"Cachorro loco\", \"Periferia periférica\", e outras. Atualmente tem feito um trabalho que mescla RAP e samba e tem agradado muito.\n\nFormada em 2013 por estudantes do curso de Música da Unicamp, a banda República Kalakuta se propõe a pesquisar e divulgar o Afrobeat, estilo criado pelo nigeriano Fela Kuti nos anos 1960 a partir da fusão do jazz à música tradicional africana, o qual influenciou e influencia até hoje diversas manifestações musicais no Brasil e no mundo.",
          "placeData": "Brasuca Bar",
          "site": ""
          },
          {
          "eventId": 93,
          "name": "Noite FEIA - João Bosco e Banda - Quarenta anos depois",
          "type": 2,
          "category": 5,
          "date": ["27/09/2014 18:00"],
          "author":"",
          "shortDescription": "Desde a sua estreia, sob a benção jobiniana, num disco compacto que tinha \"Agnus sei\" de um lado e \"Águas de março\" de outro, João Bosco está completando 40 anos de carreira. Como no poema de Drummond, pode--‐se dizer que ele atinge a marca na seguinte situação: \"Quarenta anos e nenhum problema/ resolvido\". Mas muitos problemas colocados, com originalidade e mestria. São esses problemas musicais que ele reúne e aprofunda neses cd e dvd que lança em comemoração à efeméride.",
          "placeData": "Auditório Beethoven - Concha Acústica do Taquaral",
          "site": ""
          }
]}